<!DOCTYPE html>
	<html>
		<head>
			<title>Informaci&oacute;n tur&iacute;stica de Santurtzi</title>
            <link rel="stylesheet" href="estilos.css">
		</head>
		<body>
			<header>
                <h1>Informaci&oacute;n tur&iacute;stica de Santurtzi</h1>
                <nav>
                    <ul>
                        <li><a href="inicio.html">Inicio</a></li>
                        <li><a href="historia.html">Historia</a></li>
                        <li><a href="tradiciones.html">Tradiciones</a></li>
                        <li><a href="datosestadisticos.html">Datos estad&iacute;sticos</a></li>
                        <li><a href="informacionturistica.html">Informaci&oacute;n tur&iacute;stica</a></li>
                        <li><a href="contenidomultimedia.html">Contenido multimedia</a></li>
                        <li><a href="contacto.html">Contacto</a></li>
                    </ul>
                </nav>
            </header>
			<main>
                <h2>Lugares de interes</h2>
                <ul>
                    <li><strong>Paseo mar&iacute;timo:</strong>El paseo mar&iacute;timo de Santurtzi es uno de los escenarios m&aacute;s concurridos de la localidad. Un lugar id&aacute;neo para estirar las piernas mientras disfrutamos de los barcos, las gaviotas y la tranquilidad del mar. Sin lugar a duda uno de los paseos con m&aacute;s encanto de la localidad.</li>
                    <li><strong>Museo de las esculturas:</strong>Santurtzi cuenta con un museo al aire libre formado por m&aacute;s de una docena de esculturas. Un museo, que permite conocer las diferentes obras de arte de artistas locales e internacionales mientras visitamos este llamativo n&uacute;cleo urbano.</li>
                    <li><strong>Puerto pesquero:</strong> Junto con la construcci&oacute;n del rompeolas y el puerto exterior, la costa de Santurtzi cambio por completo. Y es que la zona donde hoy en d&iacute;a encontramos la Cofrad&iacute;a de pescadores, el puerto pesquero o el polideportivo, antaño era una de las muchas franjas de la costa vasca. Se trata, por tanto, de terreno ganado al mar. En este sentido, debemos indicar que el Puerto pesquero que encontramos en Santurtzi, protegido por los diques exteriores de la Bah&iacute;a del Abra, permite el amarre seguro de los &uacute;ltimos barcos pesqueros de la localidad. Y es esta estampa, la de los barcos pesqueros amarrados en el puerto, una de las que m&aacute;s nos gustan de Santurtzi. Junto al puerto encontraremos las tradicionales redes de pesca, la antigua gr&uacute;a de mano o la lonja donde tiene lugar la venta de pescado.</li>
                    <li><strong>Virgen del Carmen:</strong>La Virgen del Carmen es la patrona de Santurtzi desde 1907. Un hecho que se puede apreciar al visitar el puerto pesquero de la localidad. Y es que es aqu&iacute; donde encontramos una estatua de gran volumen que rinde homenaje a esta virgen. Anualmente, cada 16 de julio, se celebra una procesión mar&iacute;tima en la que los pescadores se embarcan junto a la imagen de la virgen hasta llegar al coraz&oacute;n de la Bah&iacute;a del Abra donde se le realiza una ofrenda floral en honor a los arrantzales (pescadores en euskera) fallecidos.</li>
                </ul>
                
                <h2>Gastronom&iacute;a</h2>
                <p>La cocina vasca constituye nuestra seña de identidad. Basada en una mezcla de recetas tradicionales antiguas y la pasi&oacute;n por los productos de la tierra y especialmente de la mar, est&aacute; muy presente en los fogones de Santurtzi.

                    Se trata de una cocina de temporada, donde el pescado fresco tiene una especial relevancia, destacando, c&oacute;mo no, las sardinas a la brasa.</p>
                
                <h2>C&oacute;mo llegar</h2>
                <ul>
                    <li><strong>En coche:</strong>A trav&eacute;s de la autopista A-8, con f&aacute;cil acceso desde Bilbao.</li>
                    <li><strong>En tren:</strong>L&iacute;nea de Cercan&iacute;as C1 de Renfe, con conexi&oacute;n directa a Bilbao.</li>
                    <li><strong>En metro:</strong>La l&iacute;nea 2 del Metro de Bilbao llega hasta la estaci&oacute;n de Santurtzi.</li>
                    <li><strong>En autob&uacute;s:</strong>Varias l&iacute;neas de Bizkaibus conectan con diferentes puntos de Bizkaia.</li>
                </ul>
                </main> 
		</body>
	</html>